import React from 'react';

const CircusClassicAbout = () => {
  return (
    <>
      <h4>ABOUT</h4>
      <p>Το Circus Strongman διοργανώνει το δεύτερο Circus Classic Event.</p>
      <p>
        Το Circus Classic #2 είναι ένα διήμερο Strongman Event το οποίο θα
        πραγματοποιηθεί στον κλειστό χώρο Circus Strongman Experience.{' '}
      </p>
      <p>
        Το Event θα περιλαμβάνει 6 αγωνίσματα, τα οποία θα χωριστούν σε 3 ανά
        ημέρα.
      </p>
      <p> • 1η ημέρα (24/9) - Carry Medley - Max Log - Hercules hold </p>
      <p>
        • 2η ημέρα (25/9) - Deadlift Ladder - “Mystery Event” - Atlas stone
        (shouldering){' '}
      </p>
      <p>
        Οι ηλικιακές κατηγορίες των αγωνιζόμενων είναι από 18 και ανω, ενώ οι
        κατηγορίες βάρους διαμορφώνονται ως εξής:{' '}
      </p>
      <p>
        • Άντρες: - κάτω των 80 κιλών - κάτω των 100 κιλών - 100 κιλά και άνω
      </p>
      <p>
        • Γυναίκες: - κάτω των 65 κιλών - κάτω των 85 κιλών - 85 κιλών και άνω
      </p>
      <p>
        {' '}
        Η Ζύγιση θα γίνει μισή ώρα πριν την έναρξη των αγώνων της κάθε
        κατηγορίας.
      </p>
      <p>
        Τα αποτελέσματα του Event θα αναρτηθούν στην επίσημη σελίδα του Circus
        Strongman στο Instagram:{' '}
        <a href={'https://bit.ly/2VMjj6l'}>https://bit.ly/2VMjj6l</a> Θα
        απονεμηθούν μετάλλια στους συμμετέχοντες που θα επιτύχουν τις τρεις
        καλύτερες επιδόσεις σε κάθε κατηγορία βάρους, καθώς και πολλά δώρα από
        τους χορηγούς του Event.{' '}
      </p>
      <p>
        Αίτηση συμμετοχής:{' '}
        <a href={'https://bit.ly/3zQdqH4'}>https://bit.ly/3zQdqH4</a> 10
        Σεπτέμβρη λήγει η διορία που μπορείτε να δηλώσετε συμμετοχή και να
        ολοκληρώσετε την πληρωμή της συμμετοχής
      </p>
      <p>
        ***Προκειμένου να πάρουν μέρος στο event, οι συμμετέχοντες πρέπει να
        προσκομίσουν βεβαίωση από γιατρό ότι είναι υγιείς και ικανοί να αθληθούν
        (ή υπεύθυνη δήλωση ότι αναλαμβάνουν την ευθύνη οι ίδιοι οι αθλούμενοι),
        όπως και επίσης να είναι αρνητικοί στον covid19.***
      </p>
    </>
  );
};

export default CircusClassicAbout;
